{
  "Departamentos": [
    {"Nombre" : "Colombia", "Capital" : "Bogota", "Informacion" : "Colombia tierra querida"},
    {"Nombre" : "Amazonas", "Capital" : "Leticia", "Informacion" : "El departamento del Amazonas está ubicado en el extremo sur del país, en la región Amazonía. Es el departamento con mayor superficie de Colombia, aunque en su mayoría es territorio selvático."},
    {"Nombre" : "Antioquia", "Capital" : "Medellín", "Informacion" : "El departamento de Antioquia  posee la segunda ciudad más poblada del país, la ciudad de Medellín, su capital. Está ubicado al noroeste del país, en las regiones Andina y Caribe. Es uno de los departamentos más grandes del país con 63 600 km² y está considerado como el departamento más poblado de toda Colombia."},
    {"Nombre" : "Arauca",  "Capital" : "Arauca", "Informacion" : "El departamento de Arauca cuya capital lleva el mismo nombre: Arauca, está ubicado al oriente del país, en la región Orinoquía, en límites con Venezuela, al sur con Vichada y Casanare, y al occidente con Boyacá."},
    {"Nombre" : "Atlántico",  "Capital" : "Barranquilla", "Informacion" : "El Atlántico debe su nombre al mar que lo baña y se encuentra ubicado en la región Caribe, limita al norte con el Océano Atlántico, al oriente con el río Magdalena y al sur con el departamento de Bolívar y por el occidente con el mar caribe y el departamento de Bolivar. Su posición astronómica está entre los 10° 16′ y los 11°06′ de latitud norte y los 74° 42′ y 75°15′ de longitud occidental."},
    {"Nombre" : "Bolívar",  "Capital" : "Cartagena", "Informacion" : "El departamento de Bolívar está ubicado en la región Caribe o Costa Atlántica. Su capital es Cartagena de Indias, principal destino turístico de Colombia."},
    {"Nombre" : "Boyacá",  "Capital" : "Tunja", "Informacion" : "El departamento de Boyacá está ubicado en la región Andina, en el centro del país, su capital es la ciudad de Tunja."},
    {"Nombre" : "Caldas",  "Capital" : "Manizales", "Informacion" : "El departamento de Caldas está en la región andina y su capital es la ciudad de Manizales. Limita al norte con Antioquia, al oriente con Boyacá y Cundinamarca, al sur con Tolima y Risaralda y al occidente con Risaralda."},
    {"Nombre" : "Caquetá",  "Capital" : "Florencia", "Informacion" : "El departamento del Caquetá está ubicado en la Amazonía colombiana. Su capital es Florencia y se puede encontrar al sur del país."},
    {"Nombre" : "Casanare",  "Capital" : "Yopal", "Informacion" : "El departamento del Caquetá está ubicado en la Amazonía colombiana. Su capital es Florencia y se puede encontrar al sur del país."},
    {"Nombre" : "Cauca",  "Capital" : "Popayán", "Informacion" : "El departamento del Cauca cuya capital es Popayán, está ubicado al suroccidente del país en las regiones Andina y Pacífica."},
    {"Nombre" : "Cesar",  "Capital" : "Valledupar", "Informacion" : "El departamento del Cesar está ubicado al nororiente del país. Su capital es Valledupar y hace parte de las regiones Andina y Caribe."},
    {"Nombre" : "Chocó",  "Capital" : "Quibdó", "Informacion" : "El departamento de Chocó es el único departamento de Colombia que limita con Panamá. Su capital es Quibdó y se encuentra ubicado al occidente del país, en el Pacífico colombiano."},
    {"Nombre" : "Córdoba",  "Capital" : "Montería", "Informacion" : "El departamento de Córdoba está ubicado al norte de Colombia, en la región Caribe. Su capital es Montería que inicialmente se llamó San Jerónimo de Buenavista."},
    {"Nombre" : "Cundinamarca",  "Capital" : "Bogotá", "Informacion" : "El departamento de Cundinamarca está ubicado en el centro del país, en la región Andina. Posee en total 116 municipios, distribuidos en 15 provincias. Su capital es Bogotá, que también es la capital de Colombia."},
    {"Nombre" : "Guainía",  "Capital" : "Puerto Inírida", "Informacion" : "El departamento del Guainía tiene como capital a Inírida y se encuentra ubicado al oriente de Colombia, en la región Amazonía."},
    {"Nombre" : "Guaviare",  "Capital" : "San José del Guaviare", "Informacion" : "El departamento del Guaviare está ubicado en la región Amazonia y su capital es San José del Guaviare."},
    {"Nombre" : "Huila",  "Capital" : "Neiva", "Informacion" : "El departamento del Huila es un departamento ubicado al suroeste del país, en la región Andina."},
    {"Nombre" : "La Guajira",  "Capital" : "Riohacha", "Informacion" : "El departamento de La Guajira (en wayuunaiki: Wajiira) es un departamento de Colombia ubicado en la Región Caribe y su capital es Riohacha."},
    {"Nombre" : "Magdalena",  "Capital" : "Santa Marta", "Informacion" : "El departamento del Magdalena es un departamento de Colombia. Su capital es Santa Marta y se encuentra ubicado en la región Caribe."},
    {"Nombre" : "Meta",  "Capital" : "Villavicencio", "Informacion" : "El departamento del Meta está ubicado en los llanos orientales de Colombia, en la región Orinoquía. Su capital es Villavicencio."},
    {"Nombre" : "Nariño",  "Capital" : "Pasto", "Informacion" : "El departamento de Nariño está ubicado en las regiones Andina y Pacífica. Su capital es San Juan de Pasto."},
    {"Nombre" : "Norte de Santander",  "Capital" : "Cúcuta", "Informacion" : "El departamento de Norte de Santander cuya capital es Cúcuta, está ubicado al nororiente del país, en la región Andina"},
    {"Nombre" : "Putumayo",  "Capital" : "Mocoa", "Informacion" : "El departamento del Putumayo está ubicado al suroccidente del país, en la región Amazonía. Su capital es Mocoa."},
    {"Nombre" : "Quindío",  "Capital" : "Armenia", "Informacion" : "El departamento del Quindío está ubicado en el centro-occidente del país, en la región Andina. Su capital es Armenia. Pertenece al eje cafetero y a la región paisa."},
    {"Nombre" : "Risaralda",  "Capital" : "Pereira", "Informacion" : "El departamento de Risaralda está ubicado en el centro-occidente del país, en la región andina. Su capital es Pereira."},
    {"Nombre" : "San Andrés y Providencia",  "Capital" : "San Andrés", "Informacion" : "San Andrés y Providencia también conocido como El Archipiélago de San Andrés, Providencia y Santa Catalina cuya capital es San Andrés, se encuentra ubicado al occidente del Océano Atlántico, a 775 km (480 millas náuticas) al noroccidente de la costa atlántica del territorio continental del país y a 220 km (140 millas náuticas) de las costas orientales de Nicaragua."},
    {"Nombre" : "Santander",  "Capital" : "Bucaramanga", "Informacion" : "El departamento de Santander cuya capital es Bucaramanga fundada el 22 de diciembre de 1622 por Andrés Páez de Sotomayor , se encuentra ubicado al nororiente del país, en la región andina."},
    {"Nombre" : "Sucre",  "Capital" : "Sincelejo", "Informacion" : "El departamento de Sucre está ubicado al norte del país, en la región Caribe. Su capital es Sincelejo el nombre de esta ciudad fue tomada del cacique que comandaba la tribu de allí, el Cacique Chinchelejo."},
    {"Nombre" : "Tolima",  "Capital" : "Ibagué", "Informacion" : "El departamento del Tolima está ubicado en el centro – occidente de Colombia, en la región andina. Su capital es Ibagué."},
    {"Nombre" : "Valle del Cauca",  "Capital" : "Cali", "Informacion" : "El departamento del Valle del Cauca es uno de los departamentos más importantes del país y se encuentra ubicado entre la región Andina y Pacífica."},
    {"Nombre" : "Vaupés",  "Capital" : "Mitú", "Informacion" : "El departamento del Vaupés está ubicado en la región Amazónica, su capital es Mitú."},
    {"Nombre" : "Vichada",  "Capital" : "Puerto Carreño", "Informacion" : "El departamento del Vichada está ubicado al oriente del país, entre las regiones Orinoquía y Amazónica, Su capital es Puerto Carreño."}
  ]
}
